[
    {
      "name": "Margherita",
      "price": 7,
      "image": "mozzarella.png",
      "ingredients": ["tomatoes", "cheese", "basil"],
      "quantity": 0,
      "type": "normal",
      "description": "Enjoy the perfection of Margherita Pizza: crispy crust, San Marzano sauce, fresh mozzarella, and fragrant basil. Baked golden, each bite echoes Italy's essence. Whether shared or solo, its simplicity makes it irresistible. Let its timeless allure transport you to culinary bliss."
    },
    {
      "name": "Margherita Salami",
      "price": 9,
      "image": "mozza-salami.png",
      "ingredients": ["salami","tomatoes", "cheese", "basil"],
      "quantity": 0,
      "type": "normal",
      "description": "Experience the delicious twist of the Margherita Salami Pizza. Crisp dough, San Marzano sauce, mozzarella, and basil form the base. Premium salami adds a savory, smoky depth. Baked to perfection, each bite offers a delightful contrast of textures and tastes. Whether shared or enjoyed solo, this pizza promises to captivate your palate with its irresistible blend of flavors."
    },
    {
      "name": "Pepper Salami",
      "price": 10,
      "image": "paprika.png",
      "ingredients": ["pepper", "salami", "cheese","tomatoes","olives"],
      "quantity": 0,
      "type": "normal",
      "description": "Enjoy the flavorful Paprika Salami Pizza: crisp dough, San Marzano sauce, mozzarella, basil, and premium salami with smoky paprika. Baked perfectly, it offers a delightful contrast. Whether shared or solo, this pizza tantalizes with its delicious blend."
    },
    {
      "name": "Mushrooms Salami",
      "price": 10,
      "image": "mushroom.png",
      "ingredients": ["salami","mushrooms", "tomatoes", "cheese", "basil"],
      "quantity": 0,
      "type": "normal",
      "description": "Enjoy Mushroom Salami Pizza: crispy base, San Marzano sauce, mozzarella, basil, savory salami, and earthy mushrooms. Baked perfectly, each bite is unforgettable. Whether shared or solo, it tantalizes with its delicious blend."
    },
    {
      "name": "Tuna",
      "price": 12,
      "image": "tuna.png",
      "ingredients": ["tuna", "onions", "cheese"],
      "quantity": 0,
      "type": "normal",
      "description": "Enjoy Tuna Pizza: crispy base, tangy tomato sauce, mozzarella, basil, and flavorful tuna. Baked to perfection, it tantalizes with its unique blend. Whether shared or solo, it's a memorable dining experience."
    },
    {
      "name": "Mushrooms Veggie",
      "price": 9,
      "image": "veggie_olives.png",
      "ingredients": ["mushrooms", "olives", "cheese","tomatoes"],
      "quantity": 0,
      "type": "normal",
      "description": "With a crispy crust, tangy tomato sauce, mozzarella, basil, and hearty mushrooms, the Veggie Mushroom Pizza is a flavor-packed delight. Baked to perfection, each bite offers a satisfying blend of textures and tastes. Whether shared or enjoyed alone, this pizza promises to please with its delicious combination of ingredients."
    },
    {
      "name": "DIY",
      "price": "from 3",
      "image": "dough.png",
      "ingredients": [""],
      "quantity": 0,
      "type": "DIY"
    }
  ]